rent_type = {
    'zh': {
            "room": '房子里房间',
            "1_room": '一室的套房',
            "2_rooms": '两室的套房',
            "3_rooms": '三室的套房',
            "4_rooms": '四间房间',
            "5_rooms": '五室的套房',
            "6_rooms": '六室的套房'
    },
    'ru':
        {
            "room": 'Студия',
            "1_room": '1-комнатная',
            "2_rooms": '2-комнатная',
            "3_rooms": '3-комнатная',
            "4_rooms": '4-комнатная',
            "5_rooms": '5-комнатная',
            "6_rooms": '6-комнатная'
        }
}

owner_translation = {
    'zh': {
        '1': '所有者',
        '0': '地产代理[公司'
    },
    'ru': {
        '1': 'Собственник',
        '0': 'Агентство'
    }
}